export const EVENTS = [
    {
        id: 1,
        title: "Майстер-клас з виготовлення печива до Дня єднання",
        description: `🍪💙 Майстер-клас з виготовлення печива до Дня єднання

16 лютого о 12:00 у Молодіжному центрі відбудеться теплий та смачний майстер-клас із виготовлення печива до Дня єднання 🇺🇦

Захід організовуємо спільно з Молодіжним центром та студентами Кам’янець-Подільського фахового коледжу харчової промисловості НУХТ. Разом будемо готувати, спілкуватися та створювати атмосферу підтримки й єдності.

На учасників чекає:
✨ практичний процес приготування печива
✨ професійні поради від студентів коледжу
✨ тепла компанія та дружня атмосфера
✨ символічний настрій до Дня єднання

Єднання — це коли разом. Навіть у простих речах: у спільній справі, у щирих розмовах, у запаху свіжої випічки 🫶

📍 Молодіжний центр
🗓 16 лютого
🕛 12:00`,
        date: "2026-02-16",
        time: "12:00",
        location: "Молодіжний центр, конференц-зал",
        image: "/images/events/event1.jpg",
        category: "Майстер-клас"
    },
    {
        id: 2,
        title: "Кулінарний воркшоп",
        description: `Готуємо разом та проводимо час так, як любить молодь — легко, атмосферно і без формальностей.`,
        date: "Щосереди",
        time: "16:00",
        location: "Молодіжний центр, конференц-зал",
        image: "/images/events/event2.jpg",
        category: "Воркшоп"
    },
    {
        id: 3,
        title: "Психологічний тренінг",
        description: `Ми разом із ресурсним центром «Вектор підтримки» та Молодіжною радою запрошуємо вас на психологічний тренінг, який проведуть кваліфіковані спеціалісти — психолог та спеціаліст по нейрографіці`,
        date: "2026-02-17",
        time: "17:00",
        location: "Молодіжний центр, конференц-зал",
        image: "/images/events/event3.jpg",
        category: "Тренінг"
    }
];
