export const GALLERY_ITEMS = [
    {
        id: 1,
        title: "Літературник “Розстріляне Відродження”",
        description: `Атмосферний літературний вечір, присвячений епосі Розстріляного Відродження.`,
        category: "Заходи",
        images: [
            "/images/gallery/event1/1.jpg",
            "/images/gallery/event1/2.jpg",
            "/images/gallery/event1/3.jpg"
        ],
        tags: ["свято", "молодь", "КП"]
    },
    {
        id: 2,
        title: "День закоханих 2026",
        description: `Ми влаштували драйвовий квест-батл хлопці vs дівчата, який подарував море позитивних емоцій, щирих усмішок, командного духу та живого спілкування.`,
        category: "Заходи",
        images: [
            "/images/gallery/event2/1.jpg",
            "/images/gallery/event2/2.jpg",
            "/images/gallery/event2/3.jpg"
        ],
        tags: ["мистецтво", "навчання"]
    },
    {
        id: 3,
        title: "Як ефективно взаємодіяти з різними типами особистості",
        description: `Під час зустрічі студенти: 🤝 вчилися ефективній комунікації 👥 розвивали навички командної роботи 💬 знайомилися з різними типами особистості 📝 виконували практичні вправи та аналізували реальні професійні ситуації`,
        category: "Тренінги",
        images: [
            "/images/gallery/event3/1.jpg",
            "/images/gallery/event3/2.jpg"
        ],
        tags: ["команда", "планування"]
    }
];
